
var t = [{
    bin: "627412",
    nameFa: "اقتصادنوین"
}, {
    bin: "627381",
    nameFa: "انصار"
}, {
    bin: "505785",
    nameFa: "ایران زمین"
}, {
    bin: "622106",
    nameFa: "پارسیان"
}, {
    bin: "639194",
    nameFa: "پارسیان"
}, {
    bin: "627884",
    nameFa: "پارسیان"
}, {
    bin: "622108",
    nameFa: "پارسیان"
}, {
    bin: "639347",
    nameFa: "پاسارگاد"
}, {
    bin: "502229",
    nameFa: "پاسارگاد"
}, {
    bin: "636214",
    nameFa: "آینده"
}, {
    bin: "585983",
    nameFa: "تجارت"
}, {
    bin: "627353",
    nameFa: "تجارت"
}, {
    bin: "502908",
    nameFa: "توسعه تعاون"
}, {
    bin: "627648",
    nameFa: "توسعه صادرات"
}, {
    bin: "207177",
    nameFa: "توسعه صادرات"
}, {
    bin: "636949",
    nameFa: "حکمت ایرانیان"
}, {
    bin: "502938",
    nameFa: "دی"
}, {
    bin: "504172",
    nameFa: "رسالت"
}, {
    bin: "589463",
    nameFa: "رفاه"
}, {
    bin: "621986",
    nameFa: "سامان"
}, {
    bin: "589210",
    nameFa: "سپه"
}, {
    bin: "604932",
    nameFa: "سپه"
}, {
    bin: "639607",
    nameFa: "سرمایه"
}, {
    bin: "639346",
    nameFa: "سینا"
}, {
    bin: "502806",
    nameFa: "شهر"
}, {
    bin: "504706",
    nameFa: "شهر"
}, {
    bin: "603769",
    nameFa: "صادرات"
}, {
    bin: "627961",
    nameFa: "صنعت و معدن"
}, {
    bin: "606373",
    nameFa: "مهر ایران"
}, {
    bin: "639599",
    nameFa: "قوامین"
}, {
    bin: "627488",
    nameFa: "کار آفرین"
}, {
    bin: "502910",
    nameFa: "کار آفرین"
}, {
    bin: "603770",
    nameFa: "کشاورزی"
}, {
    bin: "639217",
    nameFa: "کشاورزی"
}, {
    bin: "505416",
    nameFa: "گردشگری"
}, {
    bin: "636795",
    nameFa: "مرکزی"
}, {
    bin: "628023",
    nameFa: "مسکن"
}, {
    bin: "610433",
    nameFa: "ملت"
}, {
    bin: "991975",
    nameFa: "ملت"
}, {
    bin: "603799",
    nameFa: "ملی"
}, {
    bin: "639370",
    nameFa: "مهر اقتصاد"
}, {
    bin: "627760",
    nameFa: "پست بانک"
}, {
    bin: "628157",
    nameFa: "اعتباری توسعه"
}, {
    bin: "505801",
    nameFa: "اعتباری کوثر"
}, {
    bin: "606256",
    nameFa: "اعتباری ملل"
}, {
    bin: "936450",
    nameFa: "سامانه رفع مغایرت"
}, {
    bin: "983254",
    nameFa: "پرشین سوئیچ"
}, {
    bin: "000000",
    nameFa: "کیف پول آپ"
}, {
    bin: "581672",
    nameFa: "شاپرک"
}, {
    bin: "585947",
    nameFa: "خاورمیانه"
}];
